<?php require_once ('header.php'); ?>
<div class="container newsShow">
  <!--新闻内容-->
  <div class="article ">
    <!-- 文章标题 -->
    <h2 class="article_title">关于我们</h2>
    <div class="article_info">
    </div>
    <!-- 文章内容 -->
    <div class="article_content"> 
          <h4>优税网简介</h4>
          <p>优税网，国内财税管理咨询行业知名网站，由北京环球中财信息科学研究院创建并运营，专注于财税管理咨询和培训。自成立以来优质的财税培训方案、优秀的财税专家联盟、优质高效的服务团队”这三大优，最大限度地维护和实现客户的合法权益为执业宗旨，凭借着与国内企业界、经济界和有关政府部门的良好合作关系，为企业财务管理人员提供以国家出台的财税法律法规为核心的财税培训、财务咨询、税务咨询、税务顾问、企业内训、纳税健康检查、实时在线答疑、实时财税政策速递等多项服务。</p>
          <h4>优税网旗下核心机构</h4>
          <p> 北京安永智业国际企业管理中心<br />
            长春市汉达企业管理咨询中心<br />
            沈阳市汉文商务管理咨询中心<br />
            呼和浩特市中企研教育信息咨询有限公司 </p>
          <h4>我们的理念</h4>
          <p> 孜孜不倦求发展、与时俱进抢先机。我们愿以真诚、共赢、发展的姿态，携手海内外有志于财税、金融教育的企业、机构和个人，开展全方位、高层次的合作。选择优税网投资未来、优税网与您一起成为时代的主角，携手优税网将是您无悔的选择! </p>
            
    
    </div>
    
    </div>
  </div>
  <!--新闻内容结束--> 
</div>
<?php require_once ('footer.php'); ?>
