<?php require_once ('header.php'); ?>
<div class="container newsShow">
  <!--新闻内容-->
  <div class="article ">
    <!-- 文章标题 -->
    <h2 class="article_title">税收新政与企业衔接</h2>
    <!-- 文章信息 -->
    <div class="article_info">
      <div class="article_info_l  wzbt">发布时间：2012-11-07 08:01 发布者：<a href="/">优税网</a> 来源:<a href="/">优税网</a></div>
    </div>
    <!-- 文章内容 -->
    <div class="article_content"> 
        
        <h4>课程背景</h4>
        2009年税收专项检查工作已全面启动，为了保证中央和地方合计22万亿投资，“严稽查”势在必行。大力实施科学化、精细化管理，实施经常性税收专项检查（税务稽查）是税务部门贯彻落实“严征管”要求的具体举措。目前各级各地税务机关已经开始部署、实施税务专项检查工作，目前不少企业由于种种原因，财务核算极不规范，税务处理严重违规（比如假帐、两套帐、三套帐等情况），偷漏税严重，涉税风险高。而这些企业也想走向规范和健康发展的道路，但由于不懂法尤其是不懂税法，又不敢轻举妄动，结果离规范和健康的目标越来越远。还有一些企业的纳税状况处于“亚健康”状态，随时有可能发生纳税危机，可又不知问题、症结在哪，怎么办？<br>
        &nbsp;随着新《增值税条例》、新《营业税条例》、新《企业所得税法》及系列配套政策的出台，企业如何用好、用足政策，企业财务人员如何理清思路，这些都是当前企业应高度关注的问题。<br>
        &nbsp;&nbsp;&nbsp;&nbsp;本课程重点让学员能以最短的时间对企业进行“体检”，全面模拟税务稽查，审查企业纳税情况，查找涉税隐患，做出改进方案完善纳税管理，同时帮助企业在税收新政下做好各项衔接工作，为企业防范和化解税务风险，实现涉税风险最小化、企业价值最大化。&nbsp;为此，中国纳税人服务网特举办本次实战培训会，现将会议相关事项通知如下：<br>
        <br>
        1、税务稽查介绍（1）常见的税务稽查方法和技巧（2）25项所得税收入稽查注意要点（3）企业税务稽查应对策略（4）09年国家税务稽查重点及稽查流程<br>
        2、相关会计报表、纳税申报表的整体分析、判断<br>
        3、一般具体分析：资产、负债、收入、成本、费用等自查相关指标设计、计算及其功能与运用，各数据的配比分析与运用，实际案例解析<br>
        4、主要税种分析：<br>
        （1）增值税：税负率分析、进项税额控制分析、投入产出分析、变动分析，案例分析<br>
        （2）企业所得税：税负率分析、变动率分析、贡献率分析、关联交易比率及变动分析，一类、二类、三类指标的划分与使用，案例分析（3）、其他税种：税负变动系数、综合分析，案例分析<br>
        5、如何科学审核相关单证等&nbsp;6、综合案例分析&nbsp;7、最新各行业分税种税负率参考指标<br>
        <br>
        <h4>一、培训对象</h4>
        各企业及企业集团的财务总监、财务经理、税务经理、成本控制及关注税收人士等人员<br>
        <h4>二、拟请专家</h4>
        陈萍生：历任区地税局税政科副科长、科长、副局长、局长，现任职于某市地方税务局稽查局局长、国家税务总局中国税务杂志社《税收疑难问题解答》专栏首席咨询顾问。<br>
        孙&nbsp;&nbsp;辉：中国纳税人服务网首席税务专家，我国著名纳税规划实战专家，多年在实际工作中曾亲自为国内很多知名企业进行纳税规划指导和企业内部的纳税健康检查，尤其是高超、绝妙的纳税筹划技巧和丰富的实际操作经验获得广泛和高度评价，极其精通中国税法,对其有深入的研究。<br>
        <h4>三、时间地点</h4>
        2010年6月17-22日&nbsp;&nbsp;乌鲁木齐&nbsp;&nbsp;&nbsp;（17全天办理报到手续）<br>
        <br>
        <h4>四、参会费用及报名办法</h4>
        &nbsp;&nbsp;统一收费￥3800元/人(含培训费、资料费、现场咨询费、食宿费、考察费等)&nbsp;报名参加本次大会的同志，请详细填写好报名回执表并同银行汇款凭证传真至会务处，会务处按报名先后预留会议席位与学习资料。汇款方式见附件二。报到通知在开会前一周发放。<br>
        &nbsp;</div>
    </div>
  </div>
  <!--新闻内容结束--> 
</div>
<?php require_once ('footer.php'); ?>
