<?php require_once ('header.php'); ?>
<div class="container newsShow"> 
  <!--新闻内容-->
  <div class="article "> 
    <!-- 文章标题 -->
    <h2 class="article_title">专家团队</h2>
    <!-- 文章信息 -->
    <div class="article_info"> </div>
    <!-- 文章内容 -->
    <div class="article_content">
      <!--专家-->
      <div class="peoBox clearfix">
        <div class="picBox fl"><img src="img/20.jpg" width="130" alt="专家"/></div>
        <div class="fr zjInfo">
          <h4>程小可：管理学博士后</h4>
          <h5>【专家简介】</h5>
          <p>管理学博士后、北京交通大学经济管理学院会计学教授、博士生导师、第7届中国会计学会理事、中国注册会计师非执业会员。2009年7月起任北京交通大学教授、博士生导师。他的研究领域有：资本市场与会计信息、企业会计准则、公司财务管理等。</p>
          <h5>【主要成就】</h5>
          <p>近年来在《管理世界》、《会计研究》、《经济理论与经济管理》、《审计研究》、《中国软科学》、《系统工程》、《经济学动态》、《中国会计评论》、《经济科学》等刊物上发表会计学术论文二十多篇，出版专著2 部以及译著2 部，主编国家级规划教材2 部。咨询和培训的主要客户为大型央企和重要上市公司</p>
        </div>
      </div>
      <!--专家结束-->
      <!--专家-->
      <div class="peoBox clearfix">
        <div class="picBox fl"><img src="img/21.jpg" width="130" alt="专家"/></div>
        <div class="fr zjInfo">
          <h4>池国华：管理学博士后</h4>
          <h5>【专家简介】</h5>
          <p>管理学博士，厦门大学会计学博士后。曾任东北财经大学会计学院财务管理系副主任，现任中国内部控制研究中心副主任，同时兼任财政部企业内部控制标准委员会咨询专家、中国注册管理会计师CCMA专家组成员、中国会计学会会计教育专业委员会委员、中国会计学会财务成本分会理事、辽宁省高级会计师评委、辽宁省总会计师协会顾问、辽宁省会计学会理事、大连市企业内部控制规范体系建设工作专家咨询委员会副主任等社会职务。系财政部全国会计学术领军（后备）人才、辽宁省高等学校优秀人才、东北财经大学青年杰出学者（2006、2004）。</p>
          <h5>【主要成就】</h5>
          <p>主要从事财务管理、内部控制、财务分析与EVA等领域的研究，主编《内部控制》、《财务分析》、《内部控制学》、《财务报表分析》、《公司理财》、《企业价值评估》等教材，出版《企业内部控制规范实施机制研究》、《EVA管理业绩评价系统模式》、《内部管理业绩评价系统设计研究》、《内部管理控制论》、《基于价值的管理》等5部著作。</p>
        </div>
      </div>
      <!--专家结束-->
      <!--专家-->
      <div class="peoBox clearfix">
        <div class="picBox fl"><img src="img/22.jpg" width="130" alt="专家"/></div>
        <div class="fr zjInfo">
          <h4>高金平：著名税务培训专家</h4>
          <h5>【专家简介】</h5>
          <p>著名税务培训专家,国家税务总局扬州税务学院教授, 兼任上海交通大学海外教育学院税务研究所所长、国际税收联合会中国研究员。主讲课程：税收政策与实务、资本运作税收规划、所得税实务、投资经营战略与税务筹划等.</p>
          
        </div>
      </div>
      <!--专家结束-->
      <!--专家-->
      <div class="peoBox clearfix">
        <div class="picBox fl"><img src="img/23.jpg" width="130" alt="专家"/></div>
        <div class="fr zjInfo">
          <h4>郭伟：著名税务风险管理专家</h4>
          <h5>【专家简介】</h5>
          <p>著名税务风险管理专家,第三届中国注册税务师协会常务理事，参与中国注册税务师行业“十一五”规划、税务顾问、税务筹划等业务准则的起草，拥有广泛而良好的人脉关系；国内著名税务争议解决与危机处理专家，拥有多家大型企业、跨国公司的服务经验。主讲课程：税务筹划、税收政策与实务、税务稽查与风险管理等。</p>
          
        </div>
      </div>
      <!--专家结束--><!--专家-->
      <div class="peoBox clearfix">
        <div class="picBox fl"><img src="img/24.jpg" width="130" alt="专家"/></div>
        <div class="fr zjInfo">
          <h4>黄德汉：著名实战派纳税筹划专家</h4>
          <h5>【专家简介】</h5>
          <p>我国著名实战派纳税筹划专家，高级会计师、注册税务师,广东省外商投资企业协会与珠海外商投资企业协会特聘主讲专家。</p>
          <h5>【主要成就】</h5>
          <p>从事税务稽查工作十几年，在实际工作中总结了大量的避税与反避税的方案，特别在纳税筹划的研究上有丰富的实践经验。尤其是高超、绝妙的纳税筹划技巧和丰富的实际操作经验获得广泛和高度评价。极其精通中国税法,对中国税法有系统、深入的研究。在全国各地进行的《企业税收管理》与《企业纳税筹划》讲座中，为纳税人提供了大量的筹划方案。</p>
        </div>
      </div>
      <!--专家结束-->
      <!--专家-->
      <div class="peoBox clearfix">
        <div class="picBox fl"><img src="img/25.jpg" width="130" alt="专家"/></div>
        <div class="fr zjInfo">
          <h4>贾康：著名财经专家</h4>
          <h5>【专家简介】</h5>
          <p>著名财经专家，现任财政部财政科学研究所所长、研究员、博士研究生导师，中国财政学会副会长兼秘书长，财政部高级技术职务评审委员会副主任，中国国债协会常务理事，《财政研究》主编，北京市人民政府特聘专家、福建省人民政府顾问，中国人民大学、国家行政学院、厦门大学、西南财经大学特聘教授。。</p>
          <h5>【主要成就】</h5>
          <p>在财政税收与国民经济的理论、政策研究领域有：余年的丰富工作经验，曾主持或参加多项国家级、部级研究项目，著有书籍10余部，论文200多篇。</p>
        </div>
      </div>
      <!--专家结束-->
      <!--专家-->
      <div class="peoBox clearfix">
        <div class="picBox fl"><img src="img/26.jpg" width="130" alt="专家"/></div>
        <div class="fr zjInfo">
          <h4>李成诚：清华大学客座教授</h4>
          <h5>【专家简介】</h5>
          <p>清华大学客座教授，担任联想集团有限公司财务总监，在联想（包括现在的联想控股、联想集团、神州数码）任职16年，是一位资深的财务经理人，被熟悉他的企业高管称为：“最不像财务专业人士的财务专家”、“我见过的把财务玩得最融会贯通的人”。<br />李成城先生从2002年开始从事财务管理培训工作。作为联想内部认证讲师，他为联想各业务单元做的财务管理培训是联想内部口碑最好的管理培训课程。丰富的职业阅历，使得他在财务管理培训中，更多地从企业竞争战略和业务运营的角度出发，剖析企业战略、业务运营与财务管理之间的联系，把三者有机的结合起来。他的培训受到非专业财务经理人的广泛欢迎和好评。<br>
李成城先生具有丰富的职业阅历和深厚的管理功力，涉足了国际化大型企业的战略规划、运营管理、财务管理、人力资源、IT建设、市场营销、采购、物流控制、政府关系等诸多领域，对上述的各个领域都有深刻而独到的理解。<br></p>
          <h5>【主要成就】</h5>
          <p>李成城先生于2002年在联想集团有限公司首先提出引进平衡计分卡作为战略规划和战略管理的工具，并对公司的中高层管理者进行了以平衡计分卡为核心的战略规划与战略管理培训。他负责制订了2003年至2007年联想集团财务职能的年度规划，所制订的部门年度规划在50多个部门中始终名列前茅，受到集团中高层管理者的一致推崇和肯定。作为集团战略规划Team的成员，他曾多次参与集团年度战略规划纲要的设计，对众多部门的年度战略规划进行了评估和论证，通过对战略规划及其执行进行了长期的分析和研究，对于企业战略管理成败得失积累了丰富的实战经验。2004年3月，李成城先生曾受邀在深圳为招商银行最高管理层讲授平衡计分卡，得到包括马蔚华行长在内的招商银行高层的一致认可和好评。<br>
曾经培训的客户包括：招商银行、联想集团、神州数码、中国电信、中化集团、神华集团、三星（中国）、福田汽车、泰康人寿、国泰君安、首创集团、唐山钢铁、博奥生物、安徽海螺水泥等数十家大型企业，以及清华大学财务总监研修班、国家经贸委国际会计准则与惯例研修班，获得了广泛的好评。</p>
        </div>
      </div>
      <!--专家结束-->
      <!--专家-->
      <div class="peoBox clearfix">
        <div class="picBox fl"><img src="img/27.jpg" width="130" alt="专家"/></div>
        <div class="fr zjInfo">
          <h4>刘恒：中央财经大学财政与公共管理学院副院长</h4>
          <h5>【专家简介】</h5>
          <p>中央财经大学财政与公共管理学院副院长、教授。负责或参与的重大课题、项目、论著包括：《纳税检查》、《中国税制》、《税收理论与实务》、《财政学》、《政券业经营管理》等。。</p>

        </div>
      </div>
      <!--专家结束-->
      <!--专家-->
      <div class="peoBox clearfix">
        <div class="picBox fl"><img src="img/28.jpg" width="130" alt="专家"/></div>
        <div class="fr zjInfo">
          <h4>刘佐：中国税务报社总编辑</h4>
          <h5>【专家简介】</h5>
          <p>现任中国税务报社总编辑，历任国家税务总局办公厅副主任、国家税务总局税收科学研究所所长、研究员。</p>
          <h5>【主要成就】</h5>
          <p>曾参与许多税收法规和其他重要税收文件、涉税文件（文稿）的起草和修改；主持多项部级税收科研课题；在《经济研究》、《财贸经济》、《财政研究》、《税务研究》、《涉外税务》、《当代中国史研究》、《经济研究参考》、《经济学译丛》、《人民日报》、《经济日报》、《中国财经报》、《中国税务报》、《中国税务年鉴》等报刊发表多篇税收论文和译文；出版多部税收专著。</p>
        </div>
      </div>
      <!--专家结束-->
      <!--专家-->
      <div class="peoBox clearfix">
        <div class="picBox fl"><img src="img/29.jpg" width="130" alt="专家"/></div>
        <div class="fr zjInfo">
          <h4>汤云为：现任安永会计师事务所合伙人</h4>
          <h5>【专家简介】</h5>
          <p>现任安永会计师事务所合伙人；上海财经大学兼职博士生导师；中国审计准则咨询专家、上海证券交易所上市公司专家委员会会员。曾任上海财经大学教授、校长，中国会计教授会会长(创始人)，国际会计准则委员会高级研究员。因为对中国会计教育和实务的影响，被美国会计学会评为杰出国际访问教授，被英国公认会计师公会授予该会荣誉会员，被普华国际会计公司授予讲席教授头衔。</p>
          
        </div>
      </div>
      <!--专家结束-->
      <!--专家-->
      <div class="peoBox clearfix">
        <div class="picBox fl"><img src="img/30.jpg" width="130" alt="专家"/></div>
        <div class="fr zjInfo">
          <h4>温兆文：著名国际财务管理专家</h4>
          <h5>【专家简介】</h5>
          <p>著名国际财务管理专家。中国企业财务管理实战派“头牌讲师”，曾担任摩托罗拉（中国）公司、多米诺（中国）有限公司、罗士顿普瑞纳（中国）公司等多家国外著名公司任会计经理、财务总监和CFO等职位。十多年的“世界五百强”公司财务管理工作经历，拥有着丰富的实践操作经验。熟练掌握中西方财务管理，曾在多家大型公司组织并指导财务管理工作。&nbsp;同时在清华大学、北京大学、人民大学等多家著名高校开设财务管理专题课程。其公开课、内训课满分率达98%，客户支持率达99%。</p>
          
        </div>
      </div>
      <!--专家结束-->
      <!--专家-->
      <div class="peoBox clearfix">
        <div class="picBox fl"><img src="img/31.jpg" width="130" alt="专家"/></div>
        <div class="fr zjInfo">
          <h4>吴春明：著名企业财务管理专家</h4>
          <h5>【专家简介】</h5>
          <p>著名企业财务管理专家。拥有15年以上的财务管理经验，曾在瑞典SKF集团的在华公司任财务总监，世界500强企业美国霍尼韦尔公司任工业自控系统事业部大中国区财务总监，国内上市企业维维股份任CFO。具有坚实的财务管理知识，丰富的实战工作经验及管理技能，特别是在如何从财务和经营管理角度对提高生产率、改善现金流量和降低成本等方面具有独到的见解。为许多民营企业设计并讲授了将管理理念、方法、工具融为一体的培训课程，受到客户的一致好评。</p>
          
        </div>
      </div>
      <!--专家结束-->
      <!--专家-->
      <div class="peoBox clearfix">
        <div class="picBox fl"><img src="img/32.jpg" width="130" alt="专家"/></div>
        <div class="fr zjInfo">
          <h4>肖宏伟：中国注册税务师</h4>
          <h5>【专家简介】</h5>
          <p>中国注册税务师、在职税务稽查资深官员、国家税务总局所得税专家库成员、国际税收研究会理事，税务干部业务培训兼职教师、税务会计师考试委员会专家组成员。被学员誉为：“财税奇才、实战大师”。擅长用税收策略解决特有的企业管理问题，对企业税务安排和涉税风险防范有非常深入的研究。三年来应邀在全国各省市做一百多场税收、会计实操专场讲座。授课以实务见长，案例精深且新颖独到，操作性强,将最新法规与实务紧密结合。且从企业战略出发，是我国税收实战派讲师的代表。</p>
          
        </div>
      </div>
      <!--专家结束-->
      <!--专家-->
      <div class="peoBox clearfix">
        <div class="picBox fl"><img src="img/33.jpg" width="130" alt="专家"/></div>
        <div class="fr zjInfo">
          <h4>朱青：中国国际税收研究会常务理事</h4>
          <h5>【专家简介】</h5>
          <p>中国国际税收研究会常务理事、中国税务学会理事、中国社会保险学会理事。已在《税务研究》、《中国税务》、《涉外税务》、《财贸经济》、《财政研究》等核心刊物上发表学术论文数十篇，并著有《国际税收》、《企业转让定价税务管理操作实务》、《养老金制度的经济分析与运作分析》等教材或专著。</p>
          
        </div>
      </div>
      <!--专家结束-->

      
    </div>
  </div>
</div>
<!--新闻内容结束-->
</div>
<?php require_once ('footer.php'); ?>
